{
    "everythingYouNeed": "Todo lo que necesitas",
    "inOnePlace": "en un solo lugar",
    "billing": "Facturación",
    "billing.content.1": "Controle la facturación de cada venta de una manera rápida y sencilla, con toda la información necesaria como precio, impuesto, información del cajero, fecha, etc.",
    "billing.content.2": "Handy Bill te permite customizar tus ofertas, precios, productos y logotipo, dandole un toqué unico a todas tus ventas en cada factura.",
    "billing.content.3": "Consulte reportes con filtros por cajero, producto, cliente o cualquier filtro personalizado que desee.",
    "accounting": "Contabilidad",
    "accounting.content.1": "Puede controlar toda su cartera desde Handy Bill, por lo que tendrá siempre disponible sus cuentas por cobrar, cuentas por pagar, inventario, etc.",
    "accounting.content.2": "No pierda el control de los datos importante de la contabilidad, con Handy Bill puede exportar sus datos a Excel o PDF para tenerlos siempre a la mano.",
    "accounting.content.3": "Obtenga reporte de cada una de sus cuentas, con filtros por fecha, cliente, proveedor, etc. o personalice sus propios filtros.",
    "inventory": "Inventario",
    "inventory.content.1": "Mantenga su inventario actualizado, controlando la entrada y salida de cada uno de sus productos en tiempo real, conociendo el stock disponible y los agotados de una manera eficiente con notificaciones automáticas.",
    "inventory.content.2": "Puede crear tantos productos como desee, en Handy Bill puedes vender desde ropa, productos del hogar, artesanias, vegetales, es decir, cualquier tipo de producto.",
    "inventory.content.3": "Además, acceda a reportes inteligentes sobre sus ventas e inventario para estar siempre al tanto de su negocio.",
    "sales": "Ventas",
    "sales.content.1": "Automatice el proceso de venta de sus productos, con Handy Bill puede crear ofertas, precios, productos y logotipo, dandole un toqué unico a todas sus ventas en cada factura.",
    "sales.content.2": "Permite cualquier tipo de método de pago, desde tarjeta de crédito, débito, efectivo, cheque, etc. y puede crear tantos métodos de pago como desee.",
    "sales.content.3": "Cada venta se guarda en la nube, por lo que puede acceder a sus ventas desde cualquier dispositivo con internet.",
    "reports": "Reportes",
    "reports.content.1": "Todas las operaciones que realices en la plataforma se guardan en la nube, por lo que puede acceder a un reporte de cada aspecto de su negocio desde cualquier dispositivo con conexión a internet.",
    "reports.content.2": "Además de los reportes generales, puede crear reportes personalizados con filtros por fecha, cajero, producto, cliente, etc. o personalice sus propios filtros.",
    "reports.content.3": "Exporte sus datos a Excel o PDF para tenerlos siempre a la mano.",
    "payroll": "Nómina",
    "payroll.content.1": "Controle la nómina de cada uno de sus empleados, conociendo el sueldo, horas extras, bonos, descuentos, etc. de una manera rápida y sencilla.",
    "payroll.content.2": "Puede crear tantos empleados como desee, en Handy Bill puede crear empleados de cualquier tipo, desde cajeros, vendedores, administradores, etc.",
    "payroll.content.3": "Además, acceda a reportes inteligentes sobre sus empleados para estar siempre al tanto de su negocio.",
    "customers": "Clientes",
    "customers.content.1": "Almacene la información de sus clientes, conociendo su nombre, dirección, teléfono, correo electrónico y cualquier otro dato que desee pra brindar una experiencia única a sus clientes.",
    "customers.content.2": "Puede crear tantos clientes como desee, en Handy Bill puede crear clientes de cualquier tipo, desde particulares, empresas, etc.",
    "customers.content.3": "Puedes crear grupos de clientes para enviarles ofertas personalizadas, por ejemplo, puedes crear un grupo de clientes que compren ropa y enviarles ofertas de ropa.",
    "suppliers": "Proveedores",
    "suppliers.content.1": "Almacene sus proveedores para facilitar el proceso de compra de sus productos, conociendo su nombre, dirección, teléfono, correo electrónico y cualquier otro dato que desee.",
    "suppliers.content.2": "Puedes pedir productos a tus proveedores, con Handy Bill puedes crear pedidos de productos a tus proveedores, por lo que no tendrás que preocuparte por la cantidad de productos que tienes en tu inventario.",
    "suppliers.content.3": "Además, recibe notificaciones automáticas cuando tus proveedores envíen tus pedidos.",
    "products": "Productos",
    "products.content.1": "Personalize sus productos con imágenes, descripciones, precios, peso, etc.",
    "products.content.2": "Puede crear tantos productos como desee, en Handy Bill puedes vender desde ropa, productos del hogar, artesanias, vegetales, es decir, cualquier tipo de producto.",
    "products.content.3": "Puedes crear grupos de productos para controlar mejor tu inventario, por ejemplo, puedes crear un grupo de productos que sean ropa y otro grupo de productos que sean productos del hogar."
}