{
    "everythingYouNeed": "Everything you need",
    "inOnePlace": "in one place",
    "billing": "Billing",
    "billing.content.1": "Control the invoicing of every sale quickly and easily, with all the necessary information such as price, tax, cashier information, date, etc.",
    "billing.content.2": "Handy Bill allows you to customize your offers, prices, products, and logo, giving a unique touch to all your sales in each invoice.",
    "billing.content.3": "View reports with filters by a cashier, product, customer, or any customized filter you want.",
    "accounting": "Accounting",
    "accounting.content.1": "You can control your entire accounting from Handy Bill, so you will always have available your accounts receivable, accounts payable, inventory, etc.",
    "accounting.content.2": "Don't lose control of principal accounting data, with Handy Bill you can export your data to Excel or PDF to have it always at hand.",
    "accounting.content.3": "Get reports for each of your accounts, with filters by date, customer, supplier, etc. or customize your own filters.",
    "inventory": "Inventory",
    "inventory.content.1": "Keep your inventory updated, controlling the input and output of each product in real-time, and knowing the available stock and out-of-stock efficiently with automatic notifications.",
    "inventory.content.2": "You can create as many products as you want, with Handy Bill you can sell clothes, household products, handicrafts, or vegetables, in short, any product.",
    "inventory.content.3": "In addition, access intelligent reports about your sales and inventory to be always on top of your business.",
    "sales": "Sales",
    "sales.content.1": "Automate the sales process of your products, with Handy Bill you can create offers, prices, products and logo, giving a unique touch to all your sales on each invoice.",
    "sales.content.2": "It allows any payment method, from credit card, debit card, cash, check, etc. You can create as many payment methods as you want.",
    "sales.content.3": "Each sale is saved in the cloud, so you can access your sales from any device with internet.",
    "reports": "Reports",
    "reports.content.1": "All the operations you perform on the platform are stored in the cloud, so you can access a report of every aspect of your business from any device with an internet connection.",
    "reports.content.2": "In addition to general reports, you can create customized reports with filters by date, cashier, product, customer, etc., or customize your filters.",
    "reports.content.3": "Export your data to Excel or PDF to have it always at hand.",
    "payroll": "Payroll",
    "payroll.content.1": "Control the payroll of each of your employees, knowing the salary, overtime, bonuses, discounts, etc., in a quick and easy way.",
    "payroll.content.2": "You can create as many employees as you want, in Handy Bill you can create any employee, from cashiers, salespeople, administrators, etc.",
    "payroll.content.3": "In addition, access intelligent reports about your employees to be always aware of your business.",
    "customers": "Customers",
    "customers.content.1": "Store your customers' information, knowing their name, address, phone, email, and any other data you want to provide a unique experience to your customers.",
    "customers.content.2": "You can create as many customers as you want, in Handy Bill you can create any  customer, from individuals, companies, etc.",
    "customers.content.3": "You can create groups of customers to send personalized offers, for example, you can create a group of customers who buy clothes and send them clothing offers.",
    "suppliers": "Suppliers",
    "suppliers.content.1": "Store your suppliers to facilitate the purchasing process of your products, knowing their names, addresses, phone, emails, and any other data you want.",
    "suppliers.content.2": "You can order products from your suppliers, with Handy Bill you can create product orders for your suppliers, so you won't have to worry about the number of products you have in your inventory.",
    "suppliers.content.3": "Also, receive automatic notifications when your suppliers send your orders.",
    "products": "Products",
    "products.content.1": "Customize your products with images, descriptions, prices, weights, etc.",
    "products.content.2": "You can create as many products as you want, in Handy Bill you can sell clothes, household products, handicrafts, vegetables, i.e. any kind of product.",
    "products.content.3": "You can create groups of products to better control your inventory, for example, you can create a group of products that are clothing and another group of products that are household products."
}